
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Правильная Установка входных и межкомнатных дверей | ТОО РОССИЙСИЕ ДВЕРИ  в Алматы</title>
 <base href="http://www.russdoors.kz/" />
<meta name="description" content=""/>
<link rel="stylesheet" type="text/css" href="assets/templates/russdoors/style.css">
<link rel="stylesheet" type="text/css" href="doors/style.css">
<style type="text/css">
</style>


</head>

<body>

<table width="1000px" border="0" align="center" >
<tr>
 <td  class="topmenu"><a href="index.php">главная</a> | <a href="news.php"> новости</a> | <a href="cooperation.php">сотрудничество</a>   | <a href="site-map.php"> карта сайта</a>       | <a href="contact-us.php">контакты</a>   </td>
 </tr>
</table>
<div class="header" width="1000" height="348" border="0">
<div width="1000" height="136"><img src="assets/templates/russdoors/images/logo.png" width="1000" height="136" alt=""></div>
<div class="left_block"  width="269" height="169" ><a href=" ">	<img src="assets/templates/russdoors/images/header1.gif" width="269" height="169" alt=""></td></a></div>
<div class="right_block"  width="731" height="169" float="right"><img src="assets/templates/russdoors/images/header2.jpg" width="731" height="169" align="right" alt=""></div>


</div>


<table  width="1000"  border="0 "cellpadding="0" cellspacing="0"  align="center">

	
	<tr>
		<td>
			<img src="assets/templates/russdoors/images/1_04.jpg" width="14" height="40" alt=""></td>
		<td>
			<a href="http://russdoors.kz"><img src="assets/templates/russdoors/images/main.jpg" width="235" height="40" alt="Входные и межкомнатные двери онлайн в Алматы из России и Белорусии" title="главная страница - входные и межкомнатные двери онлайн в Алматы"></td></a>
		<td>
			<img src="assets/templates/russdoors/images/1_06.jpg" width="1" height="40" alt=""></td>
		<td>
			<img src="assets/templates/russdoors/images/1_07.jpg" width="10" height="40" alt=""></td>
		<td colspan="2">
		<a href="http://www.russdoors.kz/news.php">	<img src="assets/templates/russdoors/images/news.gif" width="235" height="40" alt="Новости компании Российские Двери Алматы - акции, скидки, распродажа, новинки дверей" title="Новости компании Российские Двери Алматы - акции, скидки, распродажа, новинки дверей"></td></a>
		<td>
			<img src="assets/templates/russdoors/images/1_09.jpg" width="11" height="40" alt=""></td>
		<td>
			<a href="http://russdoors.kz/articles.php"><img src="assets/templates/russdoors/images/articles.jpg" width="235" height="40" alt="Полезная информация о металических и деревяных дверях. Что нужно знать, перед тем, как купить двери в Алматы" title="Полезная информация о металических и деревяных дверях. Что нужно знать, перед тем, как купить двери в Алматы"></td></a>
		<td>
			<img src="assets/templates/russdoors/images/1_11.jpg" width="10" height="40" alt=""></td>
		<td>
			<img src="assets/templates/russdoors/images/1_12.jpg" width="5" height="40" alt=""></td>
		<td>
			<a href="http://russdoors.kz/about.php"><img src="assets/templates/russdoors/images/about.jpg" width="230" height="40" alt="ТОО Российские Двери Алматы - информация о компании" title="�?нформация о компании ТОО Российские Двери Алматы"></td></a>
		<td>
			<img src="assets/templates/russdoors/images/1_14.jpg" width="14" height="40" alt=""></td>
	</tr>
	
</table>



<table border="0" width="1000px" align="center"   bgcolor="#fcedc3">
<tbody>
<tr>
<td valign="top"    width="255"    >

<div class="subnav" >
  
<ul><li><a href="/vibor-dverei.php" title="Выбор межкомнатных дверей: массив, шпон или ламинат?  " >Выбор межкомнатных дверей: массив, шпон или ламинат?  </a></li>
<li class="active"><a href="/ustanovka-dverei.php" title="Правильная Установка входных и межкомнатных дверей" >Установка входных и межкомнатных дверей</a></li>
<li><a href="/dveri-kupe.php" title="Двери-купе - раздвижные двери" >Двери-купе - раздвижные двери</a></li>
<li><a href="/shto-takoe-shpon.php" title="Что такое шпон" >Что такое шпон</a></li>
<li class="last"><a href="/kak-ustanovit-mezhkomnatnuyu-dver.php" title="Как установить межкомнатные двери	" >Как установить межкомнатные двери	</a></li>
</ul> 

</div>

</td>

<td  width="700" valign="top" >
 <!-- main -->
<div id="content">
<h1></h1>
<h1>Правильная установка входных и межкомнатных дверей:</h1>
<h1> основные этапы и способы</h1>
<p>&nbsp;</p>
<p>
 
Какие бы входные или межкомнатные двери вы не заказали: элитные двери или бюджетные эконом двери, включая металлические, деревянные или полимерные двери &ndash; в любом случае все последующие их эксплуатационные характеристики будут зависеть от того, насколько качественно будет выполнена их профессиональная установка. В наибольшей степени это правило распространяется на дорогие облагороженные двери: здесь экономить на услугах профессионалов просто нецелесообразно, поскольку квалифицированный монтаж дверей &ndash; надежная гарантия экономии средств на возможные переделки в случае некачественного монтажа силами сомнительных &laquo;специалистов&raquo;. Наша компания, являясь официальных дилером производителей, продукцию которых мы реализуем в Казахстане, заботясь об их и своей собственной репутации, при условии заказа на определенную сумму предлагает услугу &laquo;Установка в подарок&raquo;. Стоит ли говорить, что практикуемая нами бесплатная установка входных дверей (как и межкомнатных) &ndash;верный способ минимизировать расходы и прекрасный повод к тому, чтобы приобретать двери именно у нас?
 
</p>
<p>&nbsp;</p>
<p>Если же вы все-таки решили устанавливать входные или межкомнатные двери самостоятельно, советуем использовать нижеприведенные профессиональные рекомендации по установке дверей. Этот своеобразный мастер класс установки наверняка будет полезен, позволив избежать многих распространенных ошибок.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<h2><span>Установка входных дверей</span></h2>
<p>&nbsp;</p>
<p>Установка дверей начинается с подготовительных мероприятий, которые включают демонтаж старой двери (полотна и коробки) и подготовку проема. Последняя операция обычно исчерпывается удалением из проема всех ненужных элементов (кусков застывшего раствора, изоляции, торчащих гвоздей, старой штукатурки, пыли и т.д.). Однако в ряде случаев, когда предусматривается установить дверь нестандартных габаритов, требуется существующий проем расширить, либо,</p>
<p>напротив, сузить. При расширении проема, особенно в домах и квартирах со стенами из железобетонных конструкций, все же целесообразнее будет пригласить специалиста по резке бетона, обладающего обеспечивающими идеальную точность соответствующими навыками и имеющего в своем распоряжении специальный режущий электроинструмент с алмазными дисками-насадками (типа мощной &laquo;болгарки&raquo;). Сужение проема осуществляется путем закладки части проема кирпичом либо установки подогнанной по размеру каркасной металлической или деревянной вкладки.</p>
<p>&nbsp;</p>
<p>Следующим этапом установки является монтаж дверной коробки, которая перед креплением в проеме должна быть геометрически выровнена. Для этого коробка фиксируется в проеме с помощью деревянных брусков, а ее геометрия проверяется с помощью уровня. Проверку геометрии необходимо проводить и на всех последующих этапах работы.</p>
<p>&nbsp;</p>
<p>Для крепления коробки (стальные двери и другие металлические двери в Алматы) используется два способа. Наиболее распространена установка в Алматы дверей с креплением дверной коробки к стене с помощью монтажных пластин, в отверстия которых забиваются стальные прутья или анкерные болты и затем расклепываются или привариваются. Второй вариант применяется при необходимости &laquo;утопить&raquo; дверь в дверном проеме, что возможно лишь при толщине стен свыше 15 см. В данном случае дверная коробка также крепится с помощью анкерных болтов, но не посредством пластин, а через отверстия в коробке. В ряде случаев, например, если устанавливаются массивные двери для частного дома, используется комбинация двух указанных способов. Вариант с применением монтажных пластин считается более надежным. Второй способ в основном используется как альтернатива, если невозможна реализация первого варианта.</p>
<p>&nbsp;</p>
<p>На последнем этапе устанавливается фурнитура и навешивается дверное полотно. В завершение этих операций зазоры запениваются монтажной пеной. Спустя сутки осуществляются отделочные работы.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<h2>Монтаж межкомнатных дверей</h2>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Монтаж межкомнатных дверей во многом схож с установкой входных дверей (подготовка, порядок действий), но имеет некоторые особенности. В данном случае используются два способа: крепление на монтажную пену или сквозное крепление. Нередко они совмещаются.</p>
<p>&nbsp;</p>
<p>Сквозное крепление наиболее часто применяется, когда устанавливаются белорусские двери, финские, испанские или российские двери в Алматы. В данном случае дверная коробка после того, как она была геометрически выровнена относительно проема, крепится по месту установки шурупами, после чего монтируется дверной блок. Преимуществом данного способа является высокая точность монтажа и возможность по мере установки быстро и легко устранять дефекты.</p>
<p>&nbsp;</p>
<p>Во втором способе для крепления применяется монтажная пена, а перед этим дверь фиксируется в проеме с помощью клиньев. Пеной заполняются все щели, зазоры и пустоты, образующиеся после установки и, как только она высохнет (2-12 часов в зависимости от марки), клинья удаляются, а остатки пены срезаются. Преимуществом данного варианта является простота монтажа, но он не всегда рационален. Достаточно часто таким способом осуществляется установка шпонированных дверей и дверей относительно легких по весу. В то же время, если конструкция представляет собой массив дверей, имея значительную массу, лучше использовать более надежное крепление посредством шурупов. Такой же подход будет рациональным при наличии тонких стен (санузлы, ванные), где контакт пены очень мал и не обеспечивает требуемой прочности.</p>
<p>&nbsp;</p>
<p>По общему правилу способ определяется в индивидуальном порядке, с учетом необходимости маскировки отверстий и мест крепления шурупов, веса и габаритов двери, условий установки (до или после ремонта помещения). При применении монтажной пены следует очень внимательно отнестись к ее качеству, поскольку именно от пены и ее характеристик будет зависеть прочность, долговечность и надежность всей конструкции.</p>
<p>&nbsp;</p>
<p>Без периодического обслуживания не обойтись и при эксплуатации межкомнатных дверей. В данном случае все зависит от материала, а средства по уходу подбираются согласно его характеристикам.</p>
<p>&nbsp;</p>
<p>В заключение &ndash; несколько слов о фурнитуре. Конечно, лучше всего использовать фурнитуру от известных производителей, органично сочетающую в себе высокие функциональные и эстетические свойства. Именно такими высококачественными изделиями укомплектованы двери, изготавливаемые нашими прямыми поставщиками, которые предоставляют фирменную гарантию на всю свою продукцию.</p>
</div>
<!-- end main -->
</td>
</tr>

 
</tbody>
</table>
<!-- footer -->
<table width="1000" height="105" border="0" class="footer" align="center" >
  <tr>
    <td width="115">
<a href="http://laverve.kz/" target="_blank"><img src="assets/templates/russdoors/images/laverve.png" width="108" height="17" class="main_img"  /></a><br />
Разработка сайта  </br> 

<!--Whois.1in.Kz counter-->
<script language="JavaScript" type="text/javascript">
<!--
d=document;var a='';a+=';r='+escape(d.referrer);
js=10;
//-->
</script>
<script language="JavaScript1.1" type="text/javascript">
<!--
a+=';j='+navigator.javaEnabled();
js=11;
//-->
</script>
<script language="JavaScript1.2" type="text/javascript">
<!--
s=screen;a+=';s='+s.width+'*'+s.height;
a+=';d='+(s.colorDepth?s.colorDepth:s.pixelDepth);
js=12;
//-->
</script>
<script language="JavaScript1.3" type="text/javascript">
<!--
js=13;
//-->
</script>
<script language="JavaScript" type="text/javascript">
<!--
d.write('<a href="http://whois.1in.kz/jump?from=8634"'+
' target="_top"><img src="http://whois.1in.kz/counter'+
'?id=8634;t=222;js='+js+a+';rand='+Math.random()+
'" border="0" alt="Whois.1in.kz - рейтинг лучших сайтов Казнета" title="Whois.1in.kz - рейтинг лучших сайтов Казнета" /></a>');
//-->
</script>
<noscript>
<a target="_top" href="http://whois.1in.kz/jump?from=8634">
<img src="http://whois.1in.kz/counter?js=na;id=8634;t=222" border="0" alt="Whois.1in.kz - рейтинг лучших сайтов Казнета" title="Whois.1in.kz - рейтинг лучших сайтов Казнета" />
</a>
</noscript>
<!--/Whois.1in.Kz counter--></br></td>
    <td width="768"  align="center"><br/><p>Copyright © 2010-2014 www.russdoors.kz
<br />ТОО "Российские Двери" <br/>
Все права защищены.<p></td>
    <td width="115"  align="center"> 
 <a href="http://kupi-dveri.kz/" target="_blank"  alt="kupi-dveri.kz - купить двери в Алматы по выгодной цене" title="kupi-dveri.kz - купить двери в Алматы по выгодной цене" >www.kupi-dveri.kz</a> Интернет-магазин дверей Алматы </td></td>
  </tr>
</table>

<!-- end footer -->
</body>
</html>